export default `
## ФЕДЕРАЛЬНЫЕ ДОКУМЕНТЫ
- [Паспорт Национального проекта «Наука»](https://drive.google.com/file/d/1tisc-5FZrYurTTb9mOHERhlPsAyWJgXu/view?usp=sharing)
- [Постановление Правительства Российской Федерации от 30 апреля 2019 года № 537 «О мерах государственной поддержки научно-образовательных  центров мирового уровня на основе интеграции образовательных организаций высшего образования и научных организаций  и их кооперации с организациями, действующими  в реальном секторе экономики»](https://drive.google.com/file/d/1m-mkjYfDbUrRxpMh1AisabBx3RZsaKq1/view?usp=sharing)
## СОВЕТ НАУЧНО-ОБРАЗОВАТЕЛЬНЫХ ЦЕНТРОВ МИРОВОГО УРОВНЯ
- [Постановление Правительства Российской Федерации от 20 июля 2019 г. № 945 «О Совете научно-образовательных центров мирового уровня»](https://drive.google.com/file/d/1nGR2n2H9nFyZ-hIaZVF_uW2WLuC4NaVF/view?usp=sharing)
- [Распоряжение Правительства РФ от 14 августа 2019 г. № 1800-р Об утверждении Совета научно-образовательных центров мирового уровня](https://drive.google.com/file/d/1MuZusLtEupTKvObQunA2vm859XUc1ib_/view?usp=sharing)
- [Протокол заседания Совета научно-образовательных центров мирового уровня от 26 августа 2019 г. №1](https://drive.google.com/file/d/1R1LVAqqeVHkLQvgGKcnguem8f5hxAf-l/view?usp=sharing)
## МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ
- [Методические рекомендации по формированию на базе научно-образовательных центров мирового уровня центров развития компетенций руководителей научных, научно-технических проектов и лабораторий, а также разработки программ деятельности («дорожных карт») центров развития компетенций руководителей научных, научно-технических проектов и лабораторий](https://drive.google.com/file/d/1--QtUDGBfneAD08fdM-AXsqkXh25MGsO/view?usp=sharing)
- [Методические рекомендации по формированию программ деятельности научно-образовательных центров мирового уровня](https://drive.google.com/file/d/1dJEOHr6OTMiAU157qLp9AeMyWo208xVf/view?usp=sharing)
- [Методические рекомендации по подготовке ежегодных отчетов о результатах реализации программ деятельности научно-образовательных центров мирового уровня](https://drive.google.com/file/d/1ZeRTeJAJVPQZidZ3e3knOuuqYAS3aMpo/view?usp=sharing)
## РЕГИОНАЛЬНЫЕ ДОКУМЕНТЫ
- [Указ Главы Республики Саха (Якутия) № 1103 от 8 апреля 2020 г. «Об основных направлениях государственной политики Республики Саха (Якутия) в Арктической зоне Республики Саха (Якутия) на период до 2024 года»](https://drive.google.com/file/d/10H8-xAAVpIArA9FaZ3XBAibjt7ECvWPb/view?usp=sharing)
-  [Указ Главы Республики Саха (Якутия) № 740 от 16 сентября 2019 г. «О создании научно-образовательного центра развития Арктики и Субарктики «Север»»;](https://drive.google.com/file/d/15XOKUct9ikdQj2AlTIQd_hKWtbN6S2cG/view?usp=sharing)
- [ Перечень поручений Главы РС(Я) № Пр-182-А1 от 23 января 2020 г. по итогам совещания о научно-образовательном центре развития Арктики и субарктики «Север» от 18 января 2020 г](https://drive.google.com/file/d/1d-UHbBwMnXsAZndtRsYh3-RJcSmguIRW/view?usp=sharing) `

