import React from "react";
import Email from "client/components/Email";
import Phone from "client/components/Phone";

export default function (props) {
    return <div>

        <h1>Группа по подготовке научных журналов <br/><small>(при Главном ученом секретаре АН РС (Я))</small></h1>

        <div className="alert alert-info"> Адрес: 677007, Якутск, пр. Ленина, 33
            <br/>
            <Phone phone={'8 924 369 49 19'}/>
            <br/>
            <Email email={'nras2018@mail.ru'}/>

        </div>




        <strong>Академия наук РС (Я) является соучредителем 2-ух периодических журналов: «Природные ресурсы Арктики и Субарктики», «Наука и техника в Якутии».</strong>

        <h3>Научный журнал «Природные ресурсы Арктики и Субактики»</h3>
        (Arctic and Subarctic Natural Resources)
        <div className="row">
            <div className="col-sm-3"><img src="https://lh6.googleusercontent.com/HAZyYMtQ_Z2DIQevCj2QO9ogOjkrWc1lIaFFPq4dakXqATDeQ7e52lPOz9pHfRuRALI8vUiGwm3JrgeZ5tmFFByYkt3dG8nA7h-JSSeo7faHGMf1AA2XdXO4SH4oszZDxIxBfiStXTyvb45mdA" className="img-fluid"/></div>
            <div className="col-sm-9">
                <i>Гл. редактор – В.В. Филиппов, член-корр. РАН, и.о. президента АН РС (Я)</i>
                <br/>Издается с 1996 г., до 2018 г. – «Наука и образование». Учредителями являются: Академия наук Республики Саха (Якутия), Якутский научный центр СО РАН, Северо-Восточный федеральный университет им. М.К. Аммосова, Министерство образования и науки Республики Саха (Якутия). Журнал выходит 4 раза в год. Публикуются  результаты работ по арктической проблематике в области геологии, мерзлотоведения, изучения биологических ресурсов, экологии, продуктивности и устойчивости Арктических и Субарктических экосистем, эксплуатации техники на Севере по трем группам специальностей, включающим 10 специальностей по шести отраслям наук (геолого-минералогические, географические, биологические, сельскохозяйственные, технические, физико-математические): 03.02.00 «Общая биология», 05.16.00 «Металлургия и материаловедение», 25.00.00 «Науки о Земле».
                <br/>Редакционная коллегия журнала состоит из ведущих ученых России и зарубежья,  в том числе 5 академиков, 6 член-корреспондентов РАН, 18 докторов и одного кандидата наук, 8 зарубежных специалистов. Все материалы, поступившие в журнал, проходят рецензирование и проверку в системе антиплагиат. Журнал подключен к международной системе библиографических ссылок Cross-REF. Публикации всех материалов в журнале бесплатные и безгонорарные. Редакция журнала придерживается принципов публикационной этики, является членом Ассоциации научных редакторов и издателей (АНРИ).
                <br/>Журнал размещен на ресурсах: <a href="eLIBRARY.ru">eLIBRARY.ru</a> (IF 0,436), КиберЛенинка, RSCI на платформе Web of Science.
                <br/>Журнал имеет двуязычный сайт <a href="http://nras.ysn.ru">http://nras.ysn.ru</a>., доступен полный архив с 1996 г.
            </div>
        </div>

<hr/>


        <h3>Научно-популярный журнал «Наука и техника в Якутии»</h3>

        <div className="row">
            <div className="col-sm-3"><img src="https://lh3.googleusercontent.com/S9lG7-AAtt7n_LjdjpRDjw0lvNWJe9CRo3NVKJOpFfJtLk2ZWnPmwjJQQCI4gBh8Z7u6zndpuOsbuqp7d3JgovkWWZuLtK-9vFlU1uM8qPSKHXqW_SBDvoNlVV-8IiU7Y896Rdbie7oiJsKhVg" className="img-fluid"/></div>
            <div className="col-sm-9">
                <i>Гл. редактор – В.В. Шепелев, д.г.н.,
                    зам. дир. ИМЗ СО РАН, академик АН РС (Я).</i>

                <br/>Журнал издается c 2001 г. на базе Института мерзлотоведения СО РАН.
                <br/>Учредители: Академия наук РС(Я), Якутский научный центр СО РАН, Северо-Восточный федеральный университет им. М. К. Аммосова, Министерство образования и науки РС(Я)
                <br/>Журнал включен в базу данных РИНЦ, в «Реферативный журнал», базы данных ВИНИТИ РАН. Журнал выполняет задачи популяризации результатов научных исследований, повышению престижа науки в обществе. Богатая тематика научно-популярного издания от вопросов фундаментальной науки, освещения развития современных технологий, гипотез и предложений, занимательного краеведения, истории науки и биографии выдающихся деятелей науки и техники привлекает обширный круг читателей как в научной среде, так и среди широкой общественности. Ответственной миссией журнала является содействие воспитанию научно-технической интеллигенции, направленность на молодежную аудиторию – школьников, студентов, молодых ученых. Выходит 2 раза в год. Сайт журнала <a href="http://st-yak.narod.ru">http://st-yak.narod.ru</a>

            </div>
        </div>




        <hr/>
        <div className="row">
            <div className="col-sm-4">
                <strong>Корнилова Зинаида Андреевна</strong>, руководитель группы
                <br/>Образование высшее,
                <br/>сертификаты НЭЙКОН по повышению квалификации  по поддержке научных журналов: издание и развитие, их продвижение в международное научное информационное пространство
                <br/>Почетная Грамота РАН, Грамота Главы РС (Я), знак отличия Гражданская доблесть, ветеран труда
            </div>
            <div className="col-sm-4">
                <strong>Яковлев Андрей Михайлович</strong>, м.н.с. 0,25 ставки
                <br/>Высшее, аспирантура: Аспирант 2 года обучения СВФУ, кафедра Теоретической физики
                <br/>научные интересы: Приложения кватернионного анализа в теории упругости
            </div>
            <div className="col-sm-4">
                <strong>Григорьева Нюргуяна Сергеевна</strong>, м.н.с. 0.5 ставки,        высшее
            </div>
        </div>






    </div>

}
