["",
  "Взаимодействие этноса и природно-географической среды, где «кормящий» ландшафт определяет возможности этнического коллектива (по Л.Н. Гумилеву) предполагает современный анализ коэволюционных процессов в Северной Азии: как человеческие сообщества взаимодействовали с природой на разных этапах своего исторического существования? Природная организованность и обширный ареал географического пространства, (крупные реки, протекающие меридиально и соединяющие степной и горно-таежный природный пояс с тундрой побережья Ледовитого океана) сыграли важную роль в истории освоения человеком Северо-Востока Азии, включив часть северного континента в ареал расселения палеолитического человека.\nПоследовательность культурных традиций данной зоны, выявленная в археологических культурах голоценового каменного века (сумнагинская, сыалахская, белькачинская, ымыяхтахская), представляет собой, несомненно, один из крупнейших и интереснейших феноменов мировой истории. Открытие новых стратифицированных стоянок этого времени в последние десятилетия позволяет пролить свет на историю ранних этапов освоения человеком этих территорий, начиная с нижнего палеолита до эпохи ранних металлов и средневековья.\nМагистральные водные артерии определяли направление освоения природных пространств, миграционных перемещений и культурных связей, обеспечивавших активное взаимодействие и взаимное обогащение этнических сообществ путем обмена цивилизационными ценностями. Сохранение культурной непрерывности и развитие новых традиций на протяжении длительного исторического времени создавали условия для формирования оригинальных этнолокальных природных ландшафтов. Исторически накопленный экологический опыт адаптации имел устойчивую локальную конфигурацию и был аккумулирован в этнических культурных традициях. Хозяйственные системы, принимавшие форму определенного хозяйственно-культурного типа, определяли и ментальную карту древнего населения Северной Азии. Освоение северных земель человеком привело к созданию ярких и самобытных культур охотников, рыболовов и скотоводов-кочевников, сложению и развитию этнических общностей в сопряженности с формами различных локальных цивилизаций, отмеченных влиянием культурных импульсов, исходивших на протяжении тысячелетий как в восточном, так и западном направлениях.\nРеконструкция древнейших этапов этнической истории Якутии на цивилизационном фоне рассматривается авторами тома как многолинейный, многовариантный процесс хозяйственной, культурной и социальной адаптации.\nИзучение истории Якутии с позиций цивилизационного подхода позволяет более полно определить ее место в общероссийском историческом контексте, выявить особенности развития региона, сравнить его с историей других локальных цивилизаций. Такой подход существенно позволяет расширить понимание механизмов и закономерностей исторического развития изучаемого региона, способствует выявлению глубинных взаимосвязей, существовавших в разные эпохи и на разных этапах развития между процессами, происходившими в общем культурном генофонде народов Севера, в том числе и северных тюрков – саха.\nЭтнообразующий котел из разных этнических объединений представлял собой активный организм, бурлящий разного рода всплесками этнических волн, приводя, таким образом, в оживленное движение культурные потоки от периферии к центру и обратно.\nЗначительный корпус накопленных археологических источников, открытие новых стоянок древнего человека позволяют по-новому взглянуть на проблемы этно- и культурогенеза народов Северо-Востока Азии на фоне активных связей культур данного региона с сопредельными территориями. Такая модель исследования, как правило, более чувствительна к принципам синхронных и диахронных описаний культуры. Появившиеся в последние десятилетия результаты новейших исследований в области изучения археологических культур на Северо-Востоке Азии обозначили необходимость переосмысления и интерпретации древнейших памятников на территории Якутии в контексте широких междисциплинарных характеристик. Современные достижения якутской археологии позволяют углубить хронологический срез в освещении ранней этнической истории до XIII—XIV вв. и даже более ранних этапов. Новые материалы и новые методологические подходы позволяют проследить непрерывный процесс становления культурно-хозяйственных основ якутской модели цивилизации, ее дальнейшее развитие вплоть до XVII века, когда предположительно складывается якутский этнос. Такой подход призван органически соединить древнейшую историю Якутии с более поздним этапом, связанным с началом нового периода в истории края.\nОсновная идея тома – воссоздать историю Якутии на фоне этногенетических и этнических процессов, протекавших с древнейших времен до позднего средневековья на Северо-Востоке Азии, с учетом современных антропологических, генетических, археологических, этнографических и лингвистических исследований. Применение новейших методов естественных наук позволяет по-новому взглянуть на устоявшиеся представления о хронологии и периодизации древней истории, о миграционных процессах и культурных связях, о влиянии природной среды на культурное развитие и др.\nОсновной метод исследования – анализ всех памятников древних культур на территории Якутии в широком сравнительно-историческом аспекте с привлечением синхронных материалов Восточной, Южной и Юго-Восточной Сибири и Центральной Азии. Источниковой базой для написания древнейшей истории Якутии станут археологические материалы, полученные как на территории самого региона, так и в сопредельных районах, что позволит рассматривать полученные результаты в контексте сибирской археологии. В этой связи необходимо осуществить дополнительные экспедиционные исследования, камеральные работы, систематизацию и анализ новых данных. Для определения возраста археологических культур необходимо провести радиоуглеродные, дендрохронологические и другие виды необходимых анализов.\nМетодологической основой исторических и духовных реконструкций ранних этнических комплексов станет реализация в работе теории культурной памяти. При изучении древних текстов культуры плодотворным является концептуальное положение о бикультуральности или о двух стратегиях памяти: «культуры повседневности» и «культуры памяти» как сущностной характеристики культуры. Реконструкция архаичной картины мира по «следам» повседневной жизни и культурным «посланиям» (памятникам) станет одной из важных тем настоящего исследования.\nАнализ ранних этнических комплексов и интерпретация знаковых систем древности предполагает метод устной истории (нарративные источники), метод ретроспекции, кросс-культурный и герменевтический анализы. В качестве основных источников будут привлечены архивные материалы и музейные предметы из этнографических собраний российских и зарубежных научных центров.\nЗначительный корпус накопленных археологических источников, открытие новых стоянок позволяют по-новому взглянуть на проблемы этно и культурогенеза народов Северо-Востока Азии на фоне активных связей культур данного региона с сопредельными территориями. Такая модель исследования, как правило, более чувствительна к принципам синхронных и диахронных описаний культуры.\nВ настоящее время назрела необходимость обобщения материалов археологических исследований Якутии второй половины XX – начала XXI вв. С момента выхода в 1955 г. первого тома «Истории Якутии с древнейших времен и до присоединения к Русскому государству» были существенно расширены географические масштабы археологических исследований, вышел целый ряд фундаментальных трудов, посвященных различным эпохам древней истории региона, отдельным памятникам и целым культурам, а также некоторым аспектам деятельности древних людей, была предложена в основных чертах периодизация археологических культур Якутии, охватывающая все основные этапы каменного века, палеометалла и средневековья. Применение междисциплинарного интеграционного подхода к изучению древней истории Якутии показало значительный информационный потенциал материалов археологических памятников.\nПервый том «Истории Якутии»» будет открываться характеристикой климата, ландшафта и природных ресурсов Восточной Сибири, коэволюции природы и человека. Несомненно, что природно-климатические и ландшафтные особенности в значительной мере влияли на облик археологических культур, основанных на присваивающем хозяйстве, создавая их своеобразный колорит. Адаптация человека к различным природно-ландшафтным зонам (лесостепь, тайга, лесотундра, тундра, приморская зона) северных широт обуславливала появление различных культурно-хозяйственных типов, основанных на промысле жизненно-важных животных и растений. Темпы культурного развития и демография также были напрямую связаны с этими особенностями. В томе на основе совокупности всех современных научных представлений о начальных этапах антропогенеза будет сформулирована история заселения человеком Северной Азии, показаны возможные пути миграции человеческих коллективов на её территорию, в том числе на территорию современной Якутии. В предстоящем издании будет объективно проанализирован вклад тех или иных исследователей в развитие археологической науки Якутии, показаны основные этапы ее развития, с выделением наиболее значимых открытий.\nВ подразделе о палеолите Якутии будут рассмотрены ранние археологические комплексы, в т.ч. стоянки нижнего палеолита Диринг-Юрях. В издании будут проанализированы вопросы, связанные с дюктайской культурой верхнего палеолита и проблемами заселения Америки, приведены обобщенные данные по опорным верхнепалеолитическим памятникам Якутии, показан ареал дюктайской культуры и ее материальный комплекс. Особое внимание будет уделено освоению человеком Арктики и адаптации к экстремальным условиям Севера.\nВ подразделе о мезолите Якутии необходимо остановиться на вопросах палеоэкологии раннего голоцена, вызванной глобальным потеплением климата и связанные с ним изменений в материальной культуре людей и их социальной организации. Будет проведен анализ инвентаря опорных памятников сумнагинской культуры с привлечением материалов по сопредельным регионам, что позволит решить вопросы технических особенностей сумнагинского орудийного комплекса и расцвета микропластинчатых индустрий, в том числе вопрос о появлении лука и стрел, а также о роли рыболовства в мезолите Якутии.\nСовременный уровень развития археологической науки и новые археологические материалы позволяют уточнить периодизацию и хронологию неолита Якутии. На основе данных радиоуглеродного датирования предполагается обосновать тезис о сосуществовании археологических культур и проследить механизм трансформаций элементов археологических культур. Особое внимание будет уделено техническим новациям неолита, расцвету камнеобработки, появлению первого искусственного материала – керамики. Для этого необходимо рассмотреть и проанализировать каменный и костяной инвентарь сыалахской культуры раннего неолита, белькачинской культуры развитого неолита и ымыяхтахской культуры позднего неолита, ареал их распространения, керамику, присущую этим культурам, а также вопросы технологии её изготовления. При этом будут привлечены новейшие данные по погребальным комплексам неолита, суммированы данные по антропологии носителей культур неолита. Необходимо на имеющихся материалах сделать попытку реконструкции численного и половозрастного состава коллективов, их хозяйственной деятельности и социальной системы. Отдельно будет рассмотрен вопрос об искусстве малых форм и петроглифах конца каменного века, формировании художественно-образного мышления древнего человека, становлении картины мира, зарождении религии, мифологии и искусства. В русле цивилизационного подхода и для показа истории как непрерывного многомерного процесса необходимо провести сравнительный анализ археологических культур Якутии с синхронными культурами Евразии. В конце главы об эпохе камня будут рассмотрены проблемы появления первых бронзовых изделий и вопрос перехода от позднего неолита к бронзовому веку, оценена роль древнейших культур Якутии в историческом поле Северной Евразии. Отдельно внимание будет уделено миграционным процессам в древности.\nВторая глава будет посвящена эпохе палеометалла и ранним этапам этнической истории Якутии. В преамбуле будет показано значение металлов в общемировом развитии человечества, а начало металлообработки – как первой технической революции в истории Евразии. В разделе о бронзовом веке будет дана общая характеристика эпохи бронзы в пространстве Евразии, а также обозначена специфика бронзового века северо-востока азиатской части России и проанализирован вопрос о технологии обработки металла. Новизной этого раздела станет показ многолинейности развития культур бронзового века Якутии. Будет обосновано существование, как минимум, трех культур бронзового века: усть-мильской, улахан-сегеленняхской и сугуннахской. Для объективной оценки этих культурных образований нужно провести анализ миграций, ареалов, хронологии, а также составляющих материального комплекса – керамики, каменного, костяного и бронзового инвентаря, для чего будут привлечены данные опорных памятников этих культур. Должна быть показана проблема хронологии северных ымыяхтахских комплексов и обозначена проблема пережиточно-ымыяхтахских памятников заполярного северо-востока Азии. Необходимо провести характеристику хозяйства, реконструировать изменения в социальной организации и мировоззренческой системе людей эпохи бронзы. Особое внимание здесь должно быть уделено петроглифам, святилищам и погребениям. Для выяснения истоков культур бронзового века нужно провести тщательный сравнительный анализ инвентаря, максимально привлечь данные по сопредельным с Якутией регионам.\nРанний железный век. Освоение способа получения железа явилось новым прорывом в истории цивилизации, вызвавшим бурный рост производительных сил. Становление металлургии железа шло эволюционным путем, и было подготовлено тысячелетним опытом работы человека с медью и бронзой. Начало изготовления орудий труда из железа привело к настоящей технической революции в материальном производстве и принципиально расширило производительные возможности людей. Для этой эпохи в целом характерны разнообразие и неравномерность в процессах исторического развития. Окончательное оформление получили два основных типа цивилизации: оседлый земледельческо-скотоводческий и степной, скотоводческий. Взаимоотношения между этими двумя типами цивилизации приобрели разнообразный и исторически устойчивый характер. Сложился такой трансконтинентальный феномен, как Великий шелковый путь. Значительную роль в ходе исторического развития сыграло Великое переселение народов, которое в дальнейшем привело к взрыву этнических процессов на территории Евразии.\nПо археологическим материалам на значительной части Евразии выделяются два крупных хронологических периода: скифская эпоха (VII - II вв. до н. э.) и гунно-сарматская эпоха (II в. до н. э. - IV в. н. э.), в рамках которых создавалась этнообразующая основа культур современных тюркоязычных народов Сибири, в том числе и якутов. Особое внимание в томе будет уделено исторической роли скифо-сибирского мира – как особого типа цивилизации, в недрах которого постепенно происходило сложение прототюркского субстрата. Всему этому способствовало сложение культур степной бронзы как предтечи собственно номадов и появление кочевого и полукочевого социокультурного комплекса, так называемой «эпохи ранних кочевников». Этот дотюркский субстрат в культуре народов Саяно-Алтая и якутов проявляется в их хозяйстве и предметах материальной культуры, в декоративно-прикладном искусстве, сохранившем влияние «звериного стиля», орнаментальных мотивах, а также в духовной культуре – эпосе олонхо, мифологии и культе айыы. Эти материалы согласуются с данными этногеномики.\nНа рубеже III–II вв. до н.э. завершается период существования скифо-сибирского единства как исторической системы. На смену ей приходит гунно-сарматская эпоха. Возвысившись из среды кочевых центральноазиатских племен, хунны в III в. до н.э. создали раннегосударственное формирование, центром которого стала современная территория Монголии. Этот этап фактически во многом продолжил скифское время, но уже на новой ступени – хуннской. У якутов хуннские традиции прослеживаются в религиозно-мифологических представлениях, связанных с кумысным праздником ысыах, с отголосками культа неба – тангара, в орнаментике, элементах погребальных конструкций, а также в антропологии.\nРазвитие производящих форм хозяйства на севере в раннем железном веке привело к хозяйственному освоению практически всех пригодных для этих целей территорий. На Крайнем (приарктическом) Севере в Восточной Европе, в Северной и Северо-Восточной Азии сложилась устойчивая зона присваивающего хозяйства. Создалась так называемая циркумполярная устойчивая зона традиционного хозяйства и культуры.\nИстория изучения ранних этапов железного века Якутии позволяет проследить развитие гипотез об истоках культур раннего железного века в Якутии. К настоящему времени на территории Якутии выявлены разные типы памятников раннего железного века: поселения, погребения, петроглифы. Изучение памятников с четкой стратиграфией позволяет с достаточной долей уверенности выделить наиболее характерный для эпохи железа инвентарь (керамика, металлические изделия, каменные орудия и костяные изделия). Опыт плавки и обработки железа приобретался на месте и базировался на столь же автохтонной по характеру металлургии бронзы. Поэтому в носителях культуры раннего железа в основе можно видеть потомков усть-мильцев, хотя проникновения населения из сопредельных территорий конечно были.\nРанний железный век Якутии характеризуется как время формирования и развития культуры подвижных охотников и рыболовов первобытнообщинного строя, которые в середине I тыс. до н.э. перешли к обработке железа. Применение железа сказалось на эффективности даже примитивного присваивающего хозяйства. Так, благодаря возросшей убойной силе железных наконечников стрел охотничий промысел стал продуктивнее. Цельные железные рыболовные крючки были, несомненно, более эффективными и долговечными, чем составные костяные. Железные ножи, превосходящие по техническим характеристикам каменные режущие орудия, становятся универсальными инструментами, незаменимыми на промысле и в быту. В целом распространение более производительных железных орудий сказалось на общем прогрессе хозяйства. Население Якутии в эпоху раннего железа было лучше приспособлено к суровой окружающей среде, чем племена каменного и бронзового веков.\nВ раннем железном веке на территории Якутии обитали племена, в элементах материальной культуры которых прослеживаются традиции предшествующих культур позднего неолита и эпохи бронзы. Особенно четко это отражено в керамике. Сохранение традиций в ее орнаментации на протяжении позднего неолита, бронзового века и эпохи железа свидетельствует о непрерывности существования на территории Якутии общего в основе для всех эпох этнического компонента. Вероятно, это были юкагиры и другие автохтонные этносы, этнонимы которых сейчас сложно установить. Таким образом, собранные к настоящему времени материалы не подтверждают ранее сделанный специалистами вывод о ведущей роли пришлого населения в складывании и функционировании культуры железа в Якутии.\nГлаву, посвященную эпохе средневековья и этногенезу народов Якутии, предполагается начать с общей характеристики этапов средневековья в истории Южной Сибири и Центральной Азии: VI–ХIII вв. - период Тюркских и Уйгурских каганатов, Киданьской и Монгольской империи; XIV–ХVII вв. – период раздробленности Монгольского государств и начала освоения русскими Сибири и Дальнего Востока. Эта эпоха представляет собой хронологический период, характеризуемый изменениями в развитии традиционной культуры раннего железного века в силу возрастающего инокультурного экономического и этнического влияния, повлекшего, в конечном итоге, к изменению и трансформации материального, духовного и, соответственно, этнического облика местной традиционной культуры.\nОдна из основных проблем в изучении этого периода сегодня заключается в том, что комплексы этого времени часто находятся в смешанном с предшествующими эпохами состоянии. В настоящее время появились свидетельства, позволяющие более обоснованно подойти к проблеме выделения эпохи раннего средневековья из периода, прежде целиком относимого к раннему железному веку Якутии. Будут привлечены новые археологические материалы, свидетельствующие о существовании достаточно раннего (VI–VIII вв.) тюркского влияния на территории Якутии, в том числе наскальные рисунки и рунические письмена, появившиеся на средней Лене не позднее IX–X вв. н.э. В этой связи достаточное внимание будет уделено выявлению этнических процессов в Якутии на основе исторических событий в Южной, Юго-Восточной Сибири и Центральной Азии (с середины I тыс. до н.э. до начала XVII в.). Будет проведен сравнительный анализ всех элементов культуры народов этого региона с культурой народов Якутии, включая язык, искусство, мифологию и устное народное творчество.\nВ рассматриваемую эпоху VI–X вв. к югу от Якутии располагались племена монголоязычных и тунгусоязычных шивей бурхотуйской культуры, тюркской дарасунской культуры Забайкалья и мохэской культуры Верхнего и Среднего Амура. Кроме того, в последние годы поднимается проблема тунгусоязычных племен, пути миграции и территория расселения которых в VI–VII вв. предположительно связываются с бассейном Олёкмы. С проникновением групп «пеших» тунгусов на территорию Якутии, заселенную автохтонными племенами, начались сложные этнические процессы. Эвенки и эвены, вероятно, большей частью осваивали территорию проживания праюкагирских племен, а тюрки вступили в контакты с иными палеоазиатскими племенами, которые в средневековье оказались полностью тюркизированы.\nОсобый интерес в первом томе вызывает этногенез и формирование культуры якутов. Археологические памятники кулун-атахской культуры XIV–XVI вв., открытой А.И. Гоголевым, отражают материальный комплекс скотоводов. Анализ нарративных источников о переселении предков якутов в бассейн средней Лены обнаруживает, что выявление наиболее архаичных сюжетов якутской мифологии сопряжено с фольклорно-мифологическими традициями кочевников Сибири и Центральной Азии. Это касается формирования религиозных верований, орнаментального искусства, художественного металла. В данной главе будут рассмотрены разные гипотезы и теории этногенеза якутов (Г.В. Ксенофонтов, С.А. Токарев, А.П. Окладников, И.В. Константинов, А.И. Гоголев, А.Н. Алексеев). Дискуссионным остается этническая идентификация автохтонных культур, участвовавших в сложении якутской культуры. Будет показана роль адаптивной стратегии жизнедеятельности якутов-скотоводов в культурном достоянии народов Северной Азии.\nТаким образом, первый том «Истории Якутии» охватывает огромный временной промежуток от нижнего палеолита до начала XVII века. Это вполне закономерно, так как большую половину человеческой истории занимает эпоха первобытного общества, связанная с такими глобальными процессами, как возникновение человека, человеческого общества и с тремя этапами первобытной истории. Во всем этом Северная Азия не отставала по темпам развития от других регионов мира. Ее население было предельно четко адаптировано с природной средой обитания в зоне вечной мерзлоты. И в последующее время, в эпоху палеометаллов, развитие региона не отставало от южных центров бронзы и раннего железного века Сибири и Центральной Азии. В соответствии со специфическими особенностями культурного наследия, географической средой, системой ведения хозяйства, переход к рседневековью начинается со времени распространения в бассейне Средней Лены скотоводства и формирования постплеменной народности с патронально-иерархической социальной структурой, содержащей элементы феодальных отношений. Южные предки якутов продвинули границу распространения производящего хозяйства далеко в глубь Сибири, в зону вечной мерзлоты, образовав основу традиционной формы сельского хозяйства Якутии. И данный переход завершился ко времени включения Якутии в состав Русского феодального государства. Якутский край постепенно втягивается в орбиту Восточноевропейской христианской средневековой цивилизации, становясь ее административной единицей.",




  "Очевидно, что при написании истории названного периода нужен тот подход, который бы максимально устранил недостатки предыдущего издания середины XX в.. Между тем, говоря о региональной истории, каковой является история Якутии, важно сохранять баланс между взглядом на закономерности ее развития как части истории России, начиная с XVII в. и, одновременно, как части истории Северо-Восточной Азии. Распространяя на интерпретацию исторических событий и явлений Якутии методики и практики, применяемые для рассмотрения истории России XVII-XIX вв., важно показать особенности проявления общих тенденций развития политики, социальных отношений, экономики, культуры в местных условиях. В любом случае, любые веяния общероссийского масштаба: реформы государственного управления, зарождение и эволюция рыночных отношений, экономические преобразования находили свое специфическое продолжение и видоизменение в условиях Якутии – хотя и отдаленной окраины, но чутко реагировавшей на них. При этом важно рассматривать историческое прошлое края в сравнении с историей других регионов страны.\nМетодологической основой данной работы является показ развития общества как естественно-исторического процесса с определением места и роли народов Якутии не только в масштабе российского, но и мирового исторического процесса. Из всех предлагаемых трактовок модернизации, т.е. многообразия вариативности перехода от традиционного к современному обществу, по нашему мнению, следует делать акцент на эволюционный, прогрессивный характер модернизации, что создает предпосылки для сравнения различных вариантов перехода от традиционности к современности, выявления общего и особенного по пути стадиального движения общества от примитивности к более сложным, совершенным формам социального бытия.\nПреодолевая пагубный взгляд на историю прошлого как эволюцию от примитивных форм к высшим, важно охарактеризовать существенные, системообразующие параметры общества и потестарных институтов народов, проживавших в Якутии к приходу русских. Не менее важно, проследить, как происходила их интеграция в российское общество и систему управления. Если вопросы, связанные со взаимодействием культур получили заметно лучшее освещение, но с идеологическим грузом деления культуры по классовому признаку, то процесс «встраивания» и поглощения социальных и политических структур местных сообществ в государственную и законодательную систему Русского государства не был объективно рассмотрен в полной мере. Современный этап развития историографии характеризуется появлением целого научного направления – империологии. Зарубежный опыт исследований стал применяться и в отечественной историографии путем совместных издательских проектов. Напомним, что имперский контекст если и присутствовал в советской историографии, то в иной интерпретации. Понятие «империя» рассматривалось больше в негативном оценочном плане. Благодаря названным исследованиям в отечественную историографию вернулся данный контекст, рассматривающий империю в разнообразии исследовательских подходов как надгосударственную систему управления или как «мир–систему». В последние годы в изучении истории имперского управления окраинами появился ряд крупных исследований сибирских исследователей, реализующих названные подходы на местном материале.\nПредставляется важным отойти от узкого толкования термина регион, только как административно-территориального субъекта империи. Как подчеркивал А.В. Ремнев, регион есть историко-географическое пространство, естественное образование, в рамках которого осуществляется хозяйственная и социокультурная деятельность территориально идентифицируемого населения. В этом виде региональная идентификация выступает как сверхэтническая и даже внегосударственная, обладающая своей локальной социальностью и тенденцией к территориальной солидарности. Применительно к каждому региону набор характеристик имеет свою специфику, разную их иерархию со своей регионообразующей доминантой. Безусловно, столь обширный и имеющий внутреннюю связь регион как Якутия представляет большой практический и методологический исследовательский интерес.\nГосподствовавший классовый подход затушевывал особенности региональной политики правительства, искавшего оптимальные пути решения самых разных проблем правового, управленческого, хозяйственного, социокультурного характера. Вместе с тем, регион следует рассматривать как целостную социокультурную, экономическую и политико-административную систему.\nТакже очень важно преодолеть образ отсталой и забитой окраины, находившейся на задворках цивилизации. Подобный имидж создавал и создает трудности для адекватного восприятия истории региона и его места в российском и мировом историческом процессе. В.Н.Иванов кроме упомянутой выше проблемы управления регионом (региональной политики) выделил еще три историографические проблемы истории Якутии XVII–XIX вв., на его взгляд, являющиеся актуальными и требующими пристального внимания и специального изучения: 1) экономический регионализм; 2) взаимодействие культур как фактор интеграционных процессов; 3) конфессиональная ситуация в крае: синтез традиционных верований и православия.\nДействительно, советская историография была лишена возможности даже ставить такие проблемы по идеологическим соображениям. Все эти проблемы должны быть так или иначе отражены в академической «Истории Якутии».\nВ прежней «Истории Якутии» слабо видна роль городов в истории края, хотя их и было мало на таком большом пространстве. Между тем, города играли значительную роль в региональных процессах. Город выступал в качестве регионообразующего фактора, стягивая регион не только административно (как это было преимущественно в ранние периоды), но и экономически.\nУпомянутый выше концептуальный аспект истории повседневности, при котором раскрываются особенности жизни и быта различных социальных групп и сословий, несомненно, должен присутствовать и при написании истории Якутии. Это заметно обогащает умозрительное и эмоциональное восприятие истории. Тем более, что для успешного исполнения предложенного аспекта имеются как источники, так и наработки прежней историографии.\nХронологический принцип изложения исторического материала наиболее приемлем в современной ситуации. Он принят и при написании истории России в целом, и истории других регионов и краев страны. Внутри по вековой периодизации допустимо выделить периоды, оставившие яркий след и оказавшие заметное воздействие на последующее историческое развитие. XVII в. – переломный для исторических судеб народов Якутии век. Пространственное расширение Российского государства на северо-восток привело к присоединению огромного массива территории, заселенной разными народами, находящихся на разных ступенях социально-экономического развития. Известно, что открытие новых земель и морей на северо-востоке была прочно связано с социально-экономической историей российского общества, обусловлено ею, сопровождалось многообразными вариативными закономерностями и имело непреходящее в географическом отношении мировое значение. Очевидна роль эпохи Петра I, положившая начало научному освоению края и определившая губернскую систему административного управления на долгие годы. Отчетливо видна и выделяется эпоха, связанная с сибирской реформой М.М.Сперанского.\nВ преддверии написания «Истории Якутии» очень важно условиться о категориальных дефинициях разного уровня. Например, в какой мере можно применять такие социальные конструкции как «класс» или «сословие» к характеристике общественных отношений у якутов или юкагиров? Вопрос о том, что уже в самый ранний период среди как якутов, так и малочисленных народов Севера имело место имущественная дифференциация, были распространены различные форм эксплуатации, была собственность отдельных семей на скот и на некоторые сельскохозяйственные угодья, выделилась малая семья и т.д. давно не вызывает споров. Но как характеризовать такое общество – это другой вопрос. Представляется, что на данном этапе нет смысла делать акцент на конкретных оценках и формулировать какие-либо определения. Важно представить существенные характеристики названных сообществ в терминах и дефинициях, наиболее адекватно отражающих конкретные связи и явления.\nСледует особо подойти к такому важному методологическому посылу как роль географического и природно-климатического факторов. Несомненно, что в таких экстремальных условиях, какие всегда были в Якутии, происходила корректировка в особенностях существования тех или иных социальных и правовых институтов, способов и форм хозяйства, бытовых элементов и т.д. В социальном кризисе якутского общества в первой половине XIX в. немаловажную роль сыграл природно-климатический фактор, а именно, затяжной период неурожайных засушливых годов на рубеже XVIII-XIX вв. Так, в Сибири он пришелся на период с 1782 по 1804 г. и был одним из самых затяжных. Напомним, что в конце 1780-х гг. был отмечен массовый падеж скота на Вилюе по причине засухи и нехватки кормов. Имеются косвенные свидетельства о бедствиях в этот период северных народов – юкагиров и тунгусов. По причине голода они были вынуждены прикочевать поближе к якутским и русским селениям.\nОсобо следует сказать об исторической демографии Якутии. Многие вопросы истории становятся ясными при обращении к народонаселению. Работа над соответствующими разделами тома облегчается, так как в свое время вышли фундаментальные работы В.М. Кабузана, В.В. Воробьева. Те стороны исторического процесса, которые отличали Якутию, такие как история ссылки и научного изучения требуют в нынешних условиях нового осмысления в плане раскрытия ранее не освещавшихся аспектов. В частности, в прежней редакции «Истории Якутии» выпячивалась роль политической ссылки в ущерб другим видам ссылки – религиозной и уголовной. По-видимому, настало время также представить историю научного изучения региона как историю его научного освоения и как культурный феномен, сыгравший свою миссию в общественном и культурном развитии края.\nТаким образом, подытоживая вышеизложенное, следует отметить, что работа над данным томом «Истории Якутии» должна строиться на новых методологических основаниях, таких как преодоление узости прежних подходов: классовости, линейного восприятия исторического процесса, центризма и т.д. Важно использовать достижения зарубежной и отечественной историографии последних лет в изучении социальной истории, имперского контекста, который охватывает почти двухвековой отрезок исторического времени, исторической регионалистики. Перед авторским коллективом стоит задача преодолеть стереотип об отсталой и отдаленной национальной окраине. Также важным представляется показать место Якутии в системе имперского управления, геополитического расклада соответственных эпох, сущностные черты данного региона в составе России.",


  "В третьем томе «Истории Якутии» на основе достижений современной исторической науки будет предпринята попытка углубленно исследовать и систематизировать исторические процессы, определявшие развитие региона и его народов в XX–начале XXI вв. Реконструируя события и явления прошлого, предполагается трактовать их как непрерывный многомерный процесс, обусловленный цивилизационной неоднородностью народов края и наличием различных типов локальных цивилизаций.\nПрименительно к историческим реалиям Якутии представляется очевидным рассмотреть происходившие события и явления в контексте взаимодействия традиционных культур аборигенов края с европейской (русской) цивилизацией, их трансформации в новейшее время. В этой связи необходимо проанализировать процессы модернизации – изменений при переходе от традиционного к индустриальному, а затем к информационному (постиндустриальному) обществу, который представлен совокупностью подпроцессов: демографическим переходом, структурной дифференциацией общества, индустриализацией и урбанизацией, становлением новых образовательных, коммуникативных, ценностно-мотивационных механизмов. Региональная модель модернизации края имеет свои особенности и вариативность, обусловленные геополитическими и природно-географическими условиями, институциональным взаимодействием между центром и периферией.\nПри изучении истории Якутии XX – начала XXI вв. будут рассмотрены различные подходы к выбору путей развития якутского общества, проанализированы альтернативные варианты, исследованы возможности (иногда и гипотетические) другого поворота событий, определявших переломный характер той или иной исторической эпохи.\nПланируется максимально персонифицировать новое издание «Истории Якутии», акцентировать внимание на деятельности конкретных личностей, выявляя их влияние на историческое развитие и самосознание народов края.\nПри подготовке тома принято решение отойти от событий Октябрьской революции 1917 г., как традиционной точки отсчета новейшей истории региона. Революция, хотя и предопределила начало радикальных политических и социально-экономических преобразований, изменивших исторические судьбы народов Якутии, была подготовлена всем ходом социальной истории и общественного развития края начала ХХ века. Ограниченность и незавершенность модернизационных процессов этого периода при незыблимости и архаичности политических институтов привела, в конечном счете, к смене эпох.\nХХ век и начало XXI столетия в истории Якутии – время крупных изменений во всех сферах жизни региона. Этот период был необычайно насыщен общественно-политическими событиями. В начале века сформировалось национально-демократическое движение, были созданы первые политические партии и объединения. Революции и Гражданская война внесли раскол в политически и социально слабо дифференцированное якутское общество. Становление системы ГУЛАГа, массовые репрессии, гонения на объявленную националистической интеллигенцию – важнейшие составляющие политической истории Якутии ХХ в. Общественно-политические процессы конца 1980-х–начала 1990-х гг. обусловили формирование новых и реанимирование забытых политических институтов – президентства, парламента, партий, общественных движений; изменение взаимоотношений между различными ветвями власти. В издании будут проанализированы проблемы трансформации политической системы на протяжении изучаемого периода, определившие особенности и реальную практику функционирования политических институтов республики в современных условиях.\nВажнейшим итогом политического развития края явилось становление государственности народов Якутии. Первые реальные шаги в этом направлении стали возможны после Февральской революции в России, когда на территории края было введено земское самоуправление и впервые с участием общественности осуществлено формирование органов управления Якутской области. После установления советской власти право на самоопределение было реализовано в форме автономии. Народы Якутии получили возможность участвовать в законодательной и исполнительной деятельности, представительных органах государства, развивать, хотя и в строго регламентированных формах, национальную культуру. Несмотря на унитарный характер сформировавшейся государственной системы СССР и декларативность автономного статуса республики, советский период стал определенным этапом в развитии государственности народов края. Новый этап, во многом определивший современные исторические процессы, наступил в 1990-е гг., с изменением политической системы России, когда в стране впервые появилась возможность строить отношения Центра и регионов на принципах конституционно-договорного федерализма. В предстоящем издании будут проанализированы все этапы эволюции государственности Якутии, взаимоотношений федеральных и республиканских властей, становления системы местного самоуправления.\nЭкономические процессы в регионе были предопределены политическими и экономическими целями господствовавших систем. Определяющими здесь стали промышленное освоение и коллективизация сельского хозяйства республики. Форсированное индустриальное освоение природных ресурсов Якутии стало выражением советской модели модернизации страны. Составляющими ее были: создание современного промышленного производства и системы коммуникаций, урбанизация, изменение этнодемографической структуры, нарушение экологического баланса. Массовая коллективизация в Якутии сопровождалась изменением традиционной системы землепользования, расселения и хозяйствования, политикой жесткого административного диктата по отношению к сельскому населению и насильственным переводом на оседлость кочевых народов Севера. Последствия ее предопределили затяжной кризис аграрного сектора экономики республики, усугубленный в дальнейшем малоэффективными аграрными реформами. В этой связи представляется важным проанализировать, насколько глубоко структурные изменения экономики повлияли на качественные характеристики социокультурного развития региона.\nЗначительные изменения произошли в социальной стратификации общества. Вышеуказанные процессы обусловили своеобразие ее динамики в течение изучаемого периода. Разрушение традиционного образа жизни способствовало появлению маргинальных групп населения. При рассмотрении социальной структуры якутского общества необходимо обратить внимание и на такое явление, как формирование политической, экономической, партийной и других элит.\nХарактерными чертами духовной жизни региона стали усиливающиеся процессы унификации, ассимиляции традиционных культур и институтов. Многолетняя полная идеологизация общественно-политической жизни, подчинение ее обслуживанию тоталитарной системы привели к глубоким деформациям в системе духовных ценностей народов республики.\nОбщие закономерности и региональные особенности всех этих процессов на каждом конкретном историческом этапе будут исследованы в третьем томе предстоящего издания «Истории Якутии». При подготовке издании предполагается максимально объективно подойти к исследованию прошедшей эпохи, с её грандиозными идеями и замыслами, выдающимися экономическими и культурными свершениями, ошибками и просчетами, трагическими страницами и потрясениями.\nКнига откроется характеристикой социально-экономического развития и общественно-политического положения Якутии в начале ХХ в. Представляется очевидным, что необходимы новые концептуальные подходы в оценке уровня развития Якутии начала ХХ столетия. Исследования последних лет позволили пересмотреть подход, имевший место в некоторых исследованиях прежних лет, базировавшийся на подтягивании степени её развития до уровня центральных губерний России, что искажало реальность экономического положения региона и формировало гипертрофированное представление о социальном расслоении традиционного общества. Современный этап развития исторической науки позволяет отойти от привычного схематизма в оценке сложных и неоднозначных процессов истории Якутии начала прошлого века.\nИсследования последних десятилетий позволяют сделать вывод о том, что обширный Северо-восточный регион, объединенный в административных границах Якутской области, сформировался к началу ХХ столетия как регион активной колонизации, объект ввоза готовой продукции и вывоза сырья, сырьевой придаток метрополии. В структуре экономики преобладали аграрные формы производства, связанные с традиционными способами хозяйствования коренных народов Северо-востока Азии. В то же время в экономику активно проникали элементы рыночных отношений и появились зачатки промышленного производства. В Ленском крае продолжал укрепляться торговый капитал, в составе которого зародилось национальное купечество. Важное значение для региона имела попытка реформирования земельных отношений, предпринятая губернатором В.Н. Скрыпицыным, до сего времени ещё не получившая достойной и объективной оценки. Необходимо новое прочтение и других проблем, связанных с аграрным вопросом в Якутии в начале ХХ в.: переселенческого вопроса, трансформации земельных отношений под влиянием проникновения рыночных элементов, социальной дифференциации сельского населения.\nНовые исторические данные позволяют пересмотреть прежние оценки места и роли национальной интеллигенции, зародившейся на рубеже XIX–XX вв. в общественно-политической жизни края. Классово-партийный подход игнорировал подлинную роль интеллигенции в судьбах родного народа, показывая её как реакционную силу, обслуживающую якутское тойонатство. В предстоящем издании максимально полно и объективно будут проанализированы идейные и программные установки лидеров национально-демократического движения саха (якутов) начала ХХ в., развитие общественной мысли в крае, поиски путей социально-экономического и культурного развития якутского народа.\nПредстоит переосмыслить события революций 1917 г. и Гражданской войны в Якутии. Современные исследования и новые подходы позволят более объективно подойти к освещению событий 1917–1922 гг. в крае, проанализировать общественно-политические взгляды и деятельность противоборствующих сторон, оценить трагические последствия этого периода истории региона.\nПосле Февральской революции 1917 г. открылись широкие возможности для проявления исторической инициативы не только русского, но и других народов России, в т.ч. якутов, окончательно сформировалось национально-демократическое движение, были созданы первые политические партии и объединения.\nРанее, как известно, сильно преувеличивалась роль большевистской фракции РСДРП в установлении новой власти и демократических преобразованиях в Якутии. В связи с этим предполагается пересмотреть с учетом новых данных деятельность партий эсеров, кадетов, «Якутского трудового союза федералистов» и др. Исследования последних лет позволяют по-новому оценить роль национальной интеллигенции в организации национально-демократического движения, объединении всех демократических сил края, борьбе за национальную государственность.\nПересмотру подлежит и существующее в трудах предшественников положение о периоде т.н. «колчаковской военно-террористической диктатуры» в Якутии, совпадающее со временем введения земского самоуправления в крае. Анализ событий Гражданской войны Якутии в контексте социально-политической истории предполагает учет совокупности интересов, представлений, поисков разных политических, социальных, этнических структур. Будут предприняты попытки изучения особенностей социального поведения носителей противоположных политико-идеологических взглядов, настроений и поведения различных слоев населения, приверженных традиционализму в условиях острого политического противостояния. Необходим сравнительный анализ мобилизационных возможностей противоборствующих сторон – красных и белых.\nНеобходимо выяснить, носило ли повстанческое движение массовый, народный характер, а для этого установить численность мятежников, их социальный, национальный, партийный и пр. состав. Предстоит с деидеологизированных позиций пересмотреть вопрос об участии населения края в Белом движении и в борьбе за советскую власть, показать, как менялись их предпочтения на различных этапах Гражданской войны. «Белым пятном» остаются основы экономической политики разных противостоящих лагерей и социокультурная составляющая деятельности большевиков и белоповстанцев в эти годы.\nВ советской историографии довольно подробно освещена тема предоставления Якутии статуса автономной республики и борьбы, развернувшейся вокруг этого вопроса между «унитаристами» и «автономистами». Ныне предстоит углубить исследование проблемы изучением участия представителей национальной интеллигенции в разработке конституционных статей и законодательных норм Якутской АССР, поскольку ранее приобретение государственности в форме автономии односторонне персонифицировалось лишь с именами партийно-советских деятелей.\nПри реконструировании событий Гражданской войны важно оценить трагические последствия этого периода истории края. Необходимо объективно и всесторонне проанализировать состояние экономики и культуры региона в 1917–1922 гг., попытаться определить более точную оценку материального ущерба и людских потерь.\nСовременный этап развития исторической науки позволяет по-новому осветить рубежные для судьбы народов края 20-30-е гг. ХХ столетия – годы «новой экономической политики» и форсированного строительства «государственного социализма». В 1920-е гг. был совершен выход из политического и экономического кризиса, вызванного революционными событиями и гражданской войной, начался активный поиск дальнейшей стратегии и путей развития республики. 1930-е гг. являются периодом, когда был заложен фундамент социалистической экономики и определены главные принципы и направления социально-экономической политики и преобразований в области культуры и образования.\nПрежде всего, рассматриваемый период ознаменован переходом региона к новой экономической политике. Реальные возможности для перехода открылись с созданием Якутской автономной республики. Манифест революционного комитета, принятый в связи с этим событием 22 апреля 1922 г., выдвинув в качестве главной цели культурное и экономическое возрождение якутского народа, заявил о поддержке свободы всякого производительного труда. В годы нэпа произошла перестройка работы всех отраслей хозяйства, сформировался единый рынок, восстановилось денежное обращение. Необходимость в таких шагах была обусловлена чрезвычайно быстро растущей потребностью в товарах и продовольствии, вызванной созданием на территории республики золотой промышленности и быстрым ростом численности населения на золотых приисках Алдана и Лены.\nНовые перспективы вдохновляли людей на новые свершения, раскрывали огромный творческий потенциал народа. На IV Всеякутском съезде Советов (1926 г.) правительство Якутской АССР заявило о начале прочного роста экономики региона. Основанием для такого утверждения послужило, во-первых, создание внутреннего рынка сбыта сельскохозяйственной продукции, связанное с расширением Алданских приисков, во-вторых, оказание финансовой помощи центра в виде отчислений от торговых и промышленных прибылей, перевода части расходов местного бюджета – в государственный. Создание Алданской золотой промышленности способствовало индустриализации Якутии и стало фундаментом для дальнейшего освоения новых промышленных районов республики.\nОднако период, который был отведен историей на реализацию задач новой экономической политики, оказался чрезвычайно коротким. С конца 1920-х гг. в СССР стал складываться политический режим, основанный на понимании социализма, как социально однородного, внутренне непротиворечивого общества. Для его создания потребовалось усиление роли государства, централизация системы управления страной, применение жестких методов, включающих и политическое насилие. В экономике директивное плановое распределение ресурсов и продукции вытесняло рыночные отношения.\nВ условиях Якутии сталинский вариант социалистической модернизации страны происходил в соответствии с установками господствовавшей большевистской идеологии, сформулированными в теориях о «выравнивании уровней развития социалистических наций», переходе азиатских народов к социализму, «минуя капитализм». Промышленное освоение Якутии стало носить преимущественно сырьевую направленность, базируясь на горнодобывающих отраслях, и имело территориально ограниченный, локально-очаговый характер. При этом экономика республики все сильнее подпадала под власть административной системы управления. Директивное плановое распределение ресурсов и продукции постепенно вытесняло из нее рыночные отношения. Развитие производства все в более значительных масштабах основывалось на использовании труда заключенных и спецпереселенцев. На территорию Якутии постепенно распространилась деятельность треста «Дальстрой», появились лагеря политзаключенных, репрессированных сталинским режимом. Для судеб якутского крестьянства определяющим в эти годы стал процесс коллективизации, который привел к значительному сокращению сельскохозяйственного производства и фактическому разрушению традиционной хозяйственной жизни населения республики.\nСтроительство социалистической экономики сопровождалось основательной чисткой партийно-советских, кооперативных и торгово-хозяйственных органов от «классово-чуждых» элементов. Наступление на демократические принципы управления и усиление политической работы среди населения сменилось курсом на ликвидацию кулачества как класса, борьбой с частными торговцами и кустарями; завершилось политическими репрессиями, уничтожившими цвет политической и хозяйственной элиты края.\nОдновременно с усилением диктата правящей партии и ее идеологии происходил процесс создания новой социалистической культуры. К ее бесспорным достижениям относятся ликвидация неграмотности, развитие здравоохранения, санитарно-гигиенические и социально-культурные мероприятия, создание письменности ранее бесписьменных народов. В то же время уже с середины 1920-х гг. установился жесткий контроль над печатью, деятельностью издательств, репертуаром театров и кино. По всей республике разгорелась травля государством шаманов и служителей религиозного культа.\nСложность и противоречивость периода 20-30-х гг. ХХ в. требует глубокого осмысления и объективной оценки исторических событий и фактов с позиций сегодняшнего дня, детального исследования механизмов свертывания нэпа и формирования командно-административной системы управления, сопоставления и анализа проблем соотношения демократического и социалистического в социально-экономическом и культурном развитии региона.\nНовых интерпретаций заслуживает история Якутии в годы Великой Отечественной войны. За последние два десятилетия историография по данной тематике значительно расширилась. Благодаря доступности ранее закрытых для исследователей источников появились работы, раскрывающие многие «белые пятна» этого периода. Однако, в настоящее время для российской историографии, в целом, характерно преобладание неоднозначных по содержанию и уровню анализа малоформатных публикаций, рассматривающих отдельные аспекты и локальные вопросы истории Великой Отечественной войны и не претендующие на концептуальные обобщения. В новом издании «Истории Якутии» будет предпринята попытка восполнить данный пробел. Прежде всего, нового анализа и соответственно оценки требует деятельность регионального государственно-партийного аппарата, их методов руководства в условиях военного времени. Особое внимание необходимо уделить выявлению места и роли региона в перестройке экономики страны на военные рельсы, развертыванию новых отраслей индустрии, в том числе военно-оборонного комплекса. Среди сюжетов, ранее не отраженных в обобщающих научных исследованиях, история перегоночной трассы Аляска–Сибирь, вклад местных жителей в строительство и обслуживание этой стратегически важной составляющей системы авиационного ленд-лиза.\nВажно осмыслить итоги и уроки войны, выявить цену Победы, в том числе рассчитать прямые и косвенные демографические потери республики, включая умерших от голода и спецпереселений. До сих пор слабо разработан вопрос использования труда заключенных и спецпереселенцев, работавших на предприятиях республики в годы Великой Отечественной войны. Предстоит показать трагические судьбы этой группы людей, внесших существенный вклад в развитие экономики и в общее дело Победы.\nВ настоящее время исследователями поднимается ещё одна острая тема в отечественной историографии, которая ранее не разрабатывалась. Это проблема советских военнопленных, вопросы коллаборационизма и др. Благодаря открытию архивных фондов, появилось также много исследований об усилившихся репрессиях в годы войны в отношении интеллигенции, руководящих работников и простых тружеников. Все эти сюжеты, безусловно, должны найти свое отражение в третьем томе «Истории».\nЕще один важный аспект, требующий исследования в истории региона в годы Великой Отечественной войны – социальная политика, повседневная жизнь различных социальных групп населения, условия их труда и быта.\nЕсли вопросы социально-экономического развития республики в 1946-1964 гг., прежде всего, отраслевые показатели промышленного и сельскохозяйственного производства, нашли в силу диктовавшихся приоритетов исторических исследований достаточно полное отражение в трудах ученых, то проблемы общественно-политической и социальной истории края в послевоенный период практически не изучались. Для воссоздания объективной истории региона предстоит проследить динамику социальных процессов и изменений в этнодемографической структуре, исследовать реальный уровень жизни народов республики. Особого внимания требует культура тоталитарного общества, новые явления в духовной жизни людей, связанные с некоторой её либерализацией в годы «оттепели».\nТребуют дополнительного рассмотрения с привлечением новых фактов и история индустриального и аграрного развития республики. Следует обратить большее внимание на трудности и проблемы развития экономики региона. В связи с этим необходимо более детально рассмотреть влияние реформ Н.С. Хрущева и итоги данных реформ для промышленности и сельского хозяйства Якутии. Требуется объективная оценка состояния сельского хозяйства после войны и динамика его роста до середины 60-х годов ХХ в.\nВ связи с бурным ростом промышленности происходят демографические изменения, что требует нового осмысления демографической ситуации.\nРазвитие образования и организация Якутской базы (затем филиала) АН СССР вызвали расширение образовательной системы, формирование сети научных учреждений, что оказало влияние на увеличение численности интеллигенции, в том числе научной её составляющей. Несмотря на идеологизированность общественной жизни были достижения в развитии культуры, например, развитие национального театрального искусства, развитие документального кино и т. д.\nНеизученной проблемой данного периода является повседневная жизнь населения республики. Именно в эти годы, в связи с созданием предприятий сферы обслуживания, происходят крупные изменения в данной области (особенно в городах).\nПроблемы развития Якутии во второй половине 60-х– 1991 г. предполагается исследовать впервые. В разделе будут отражены основные направления общественно-политического, социально-экономического и культурного развития республики в эти годы.\nДанный период интересен, прежде всего, спецификой проходивших общественно-политических процессов. В нем условно можно обозначить движение и власти, и общества от «оттепели» к «застою»; при этом следует иметь в виду двойственность советской демократизации хрущевской эпохи. Учитывая общегосударственное сращивание органов государственной власти с партийной структурой, расширение партийно-государственного аппарата, нужно выявить усиление позиций партийно-государственной номенклатуры в республике. В связи с малой изученностью в историографии, следует обратить внимание на сюжеты «обратной связи»: о потенциале, реальных механизмах и упущенных возможностях диалога властных структур и общества. Наряду с другими факторами социальное отчуждение, отсутствие партнерства способствовало углублению кризиса, завершившегося крушением строя.\nВ данный период произошло наращивание индустриального потенциала республики. Требуют современного анализа и оценки государственная стратегия дальнейшего освоения территории Якутии, сильные и слабые стороны промышленно-транспортных программ. Будет уместным сравнение «бумажных» планов с их реализацией, освещение уровня мирового научно-технического прогресса тех лет и его внедрения в развитие промышленности в Якутии. Индустриальные достижения в программах освоения всего Севера, включая Якутию, имели свои немалую цену. В этой связи необходимо наряду с темой отраслевых диспропорций в экономике, все больше приобретавшей сырьевую направленность, следует обратить внимание на экологические и социальные последствия индустриального вторжения на территории традиционного природопользования коренных народов Якутии.\nИсследование реализации государственной аграрной политики на северо-востоке страны предполагает анализ сложных процессов, напрямую воздействовавших на судьбы коренных народов. Оценка состояния сельскохозяйственного сектора экономики к середине 1960-х гг., расселения и занятости сельского населения в Якутии – в определенном смысле, оценка социально-экономической среды жизнедеятельности коренных народов. В этом свете могут быть интерпретированы и аграрные реформы в Якутии 1960 – 1970-х гг. и политика использования ресурсов и человеческого потенциала якутских сел в 1980-е гг. В имеющейся историографии освещены вопросы истории инвестиций в аграрный сектор, эффективности сельского производства. Но остались малоизученными сюжеты стратегической «вторичности» сельского хозяйства и сельского населения. И здесь история сельского хозяйства в данный период неотделима от социальных сюжетов, в т.ч. разрыва в уровне жизни в промышленных и сельских поселениях. Якутское село накануне распада страны накопило целый пласт экономических и социальных (этнодемографических, экологических и др.) проблем, требующих комплексного исторического анализа.\nОсобого внимания требует история социальной сферы республики, где имел место существенный рост материального положения основной части населения. Получило развитие социальная защита населения, расширились социальные гарантии. Бесспорны успехи в здравоохранении, жилищном строительстве; но социальное развитие все же отставало от реальных нужд, особенно в области торгового и бытового обслуживания. В сюжетах социального развития народов Якутии в 1965 – 1991гг. ждут взвешенного анализа и современных оценок специфические демографические процессы в регионе. Это касается не только общих процессов движения населения, но прежде всего, таких явлений как исход из национальных сел, «миграционный сквозняк», обусловивший корни социальной и межнациональной напряженности в республике.\nРассматривая историю развития советской культуры в Якутии 1965 – 1991гг. следует признать, что именно в этот период был заложен образовательно-интеллектуальный фундамент под культурный «ренессанс» второй половины 1980-х. – 1990-х гг. Это и обеспечение среднего всеобуча, и развитие республиканской высшей школы, и науки. Полнокровному развитию сфер образования, культуры и науки препятствовал фактор излишней их политизации и идеологического контроля. В этом свете объяснимо активнейшее участие интеллигенции Якутии в последующем «перестроечном» движении.\nИздание предполагается завершить рассмотрением проблем развития Якутии в период реформ последних десятилетий XX – начала XXI вв. Этот период характеризуется глубокой трансформацией административно-политических, социально-экономических, этнокультурных и духовных устоев советского общества, одним из важных последствий которой стало раскрепощение так называемого человеческого фактора – изменение экономического поведения, социальных притязаний, политических взглядов и гражданских позиций людей, т.е. социальных ресурсов развития гражданского общества.\nЦентральное место будет отведено анализу процессов национально-государственного строительства Якутии как республики (государства) в составе обновленной Российской Федерации, ее участия в становлении отечественной модели федеративного государства и укреплении федералистских практик, учитывающим политическое, экономическое, социальное, географическое, климатическое, этнодемографическое и др. положение субъектов федерации. Как логическое продолжение на современном этапе почти трехвековых традиций интеллектуальной мысли и политической культуры якутских элит будут рассмотрены модернизация политической системы, а также становление уникального для России плюрализма в сфере административно-территориального и муниципального управления.\nСоциально-экономические преобразования будут рассмотрены в контексте становления новой стратегии социально-экономического развития Якутии, направленной на решение системных проблем: справедливом распределении собственности, преодолении сырьевого характера экономики, ликвидации моноэкономики и диверсификации народного хозяйства, формировании инфраструктурных отраслей, создании регионального рынка труда, капитала, кредитов, товаров, услуг, государственной поддержке малоимущих и неконкурентоспособных групп населения и т.д.\nОсобое внимание также будет уделено духовному возрождению народов Якутии, в том числе малочисленных народов Севера, политике республиканской власти по сохранению и развитию их материального, культурного и духовного наследия. Этнокультурную политику можно оценивать как концептуально оформленную систему мер, осуществляемых посредством разработки и реализации региональных социально-экономических и культурных программ и проектов, направленных на учет многообразных интересов и потребностей народов Якутии как самобытных этнокультурных общностей; создание условий для их равноправного участия в политической, экономической, социальной, культурной и других сферах общественной жизни республики; содействие деятельности общественных организаций, созданных на основе этнической, этнокультурной и религиозной идентичности.\nИзучение и переосмысление истории края в XX – начале XXI вв. на основе привлечения ряда новых источников и переосмысления известных науке данных, современных методологических подходов позволит воссоздать подлинную картину исторического развития народов региона, станет заметным вкладом ученых в историческую науку и общественную жизнь республики."
]
