import n1 from "client/pages/home/1.png"
import n2 from "client/pages/home/2.jpg"
import n3 from "client/pages/home/3.png"

export default {
    human: {
        title: "Человек на Севере",
        image: n1,
        boss: {name: "Кершенгольц Борис Моисеевич", title: "д.м.н., главный научный сотрудник Института биологических проблем криолитозоны СО РАН"},
        developments: [
            "Разработка технологий, направленных на повышение качества жизни коренного населения, развитие традиционных отраслей хозяйствования на Севере в условиях интенсивного промышленного освоения, при соблюдении баланса интересов местного населения и промышленных компаний",
            "Разработка технологий, направленных на сохранение здоровья, повышение работоспособности приезжего населения, не адаптированного к экстремальным климатическим условиям Севера: вахтовых рабочих, военнослужащих и других категорий"
        ],
        targets: [
            "Определение оптимальных траекторий устойчивого развития коренных народов Севера, сохранение их этнокультурного потенциала, обеспечение социальной стабильности, повышение рентабельности традиционных отраслей  хозяйствования (оленеводства, коневодства якутской лошади и др.) за счет организации глубокой биотехнологической переработки основной продукции и отходов",
            "Сохранение уровня здоровья и работоспособности человека на Севере  за счет разработки и внедрение в практическое здравоохранение методов диагностики и лечения на основе принципов прецизионной медицины, создания программ сохранения здоровья коренного и приезжего населения, биопрепаратов, получаемых из тканей северных растений, животных, микроорганизмов"
        ],
    }
    ,
    nedra: {
        title: "Рациональное недропользование и экология",
        image: n2,
        boss: {name: "Матвеев Андрей Иннокентьевич", title: "д.т.н., вице-президент Академии наук РС(Я)"},
        developments: [
            "Прогнозирование перспективных площадей алмазов, благородных, цветных, редких металлов и бивней мамонта",
            "Разработка критериев поиска новых типов месторождений ",
            "Комплекс методов минимизации экологического ущерба компонентам арктических экосистем Арктики в результате геологоразведки и освоения территорий месторождений полезных ископаемых",
            "Информационная основа для высокоэффективного прогнозирования новых зон нефтегазонакопления и крупных месторождений углеводородного сырья ",
            "Рекомендации по оптимизации нефтегазопоисковых работ, в том числе с возвратом на площади работ прошлых лет",
            "Разработка научных основ создания и проектирования «супер-карьера», обеспечивающих эффективную отработку алмазорудного месторождения трубки «Юбилейная» до глубины 1300 м с использованием выработанного пространства ",
            "Технологии сухой предварительной обработки и сокращения руд ",
            "Новый термоадгезионный метод извлечения кристаллов алмазов из породы",
            "Опытно-промышленные испытания технологического оборудования сухого обогащения и переработки руды",
            "Центр сертификации минерального сырья",
            "Научно-производственный полигон по внедрению сухого обогащения рудного золота",
            "Технология извлечения сапонитовых глин из горных пород, водных систем и хвостохранилищ",
            "Новые технологии круглогодичной работы участка кучного выщелачивания",

        ],
        targets: [
            "Развитие приоритетных направлений наращивания минерально-сырьевой базы на основе исследований формирования и размещения стратегических видов полезных ископаемых Северо-Востока России;",
            "Комплексная отработка месторождений со сложными горно-геологическим условиями залегания полезного минерального сырья, в том числе возможности добычи «супер-карьером»;",
            "Эффективное и комплексное извлечение полезных компонентов из минерального сырья, в том числе  сухого предварительного обогащения;",
            "Обеспечение экологической устойчивости, продуктивности и биоразнообразия северных мерзлотных гео- и экосистем в условиях глобальных изменений климата и техногенных воздействий.",

        ],
    }
    ,
    social: {
        title: "Эффективная социально-экономическая инфраструктура",
        image: n3,
        boss: {name: "Григорьев Юрий Михайлович", title: "д.ф.-м.н, заместитель ректора Северо-Восточного федерального университета им. М.К. Аммосова"},
        developments: [
            "Комплексное развитие транспортной инфраструктуры с учетом строительства Ленского моста",
            "Устойчивость и безопасность инженерных сооружений в условиях криолитозоны ",
            "Новые производственные и цифровые технологии в строительстве зданий и современные инженерные коммуникации в условиях экстремального климата",
            "Интеллектуальные и роботизированные технологии для Севера",
            "Строительство зданий и сооружений в условиях деградации многолетней мерзлоты и в экстремальных климатических условиях",
            "Повышение эффективности работы оборудования и транспорта в зимнее время ",
            "Работоспособность материалов в условиях резкого перепада температур",

        ],
        targets: [
            "Обеспечение территориальной связанности, безопасности и устойчивости зданий и инженерных сооружений на Севере",
            "Создание новых материалов и интеллектуальных технологий для Севера",
        ],
    }
}

