import pu from "./putin.png";
import me from "./medvedev.png";
import ni from "./nikolaev.png";

export default [
    {
        name: "Владимир Путин, Президент Российской Федерации",
        photo: pu,
        text: `Знания, технологии, компетенции, кадры — это основа для реализации наших национальных проектов, для достижения наших стратегических целей. Речь о новом качестве жизни человека, о возможностях для его самореализации, о конкурентоспособности нашего общества в целом, экономики, государства в мире будущего.`
    },
    {
        name: "Дмитрий Медведев, заместитель председателя Совета Безопасности  Российской Федерации",
        photo: me,
        text: `Под крышей НОЦ для совместной работы будут объединены вузы, научные организации, предприятия, действующие в реальном секторе экономики. К 2021 году будут сформированы не менее 15 таких центров. - НОЦ должны готовить квалифицированных специалистов для решения крупных научно-технологических задач в нашей экономике.`
    },
    {
        name: "Айсен Николаев, Глава Республики Саха (Якутия)",
        photo: ni,
        text: `НОЦ обеспечит новое качество коммуникаций науки, образования, бизнеса и производства. Это абсолютное условие для технического развития Арктики и Дальнего Востока и в результате для кардинального улучшения качества жизни человека на Севере. В это должен быть вовлечен потенциал всемирно известных научных школ Якутии в области мерзлотоведения, космофизики, свыше 20 ведущих научных школ в медицине, экономике, экологии, культуре и других областях.`
    },
]
